Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: For more information on these human rights systems see http://www.oas.org/en/topics/human_rights.asp and http://www.ijrcenter.org/regional/inter-american-system/
es: Para más información sobre estos sistemas de derechos humanos véase http://www.oas.org/en/topics/human_rights.asp y http://www.ijrcenter.org/regional/inter-american-system/

source: GALZ activists have asserted that the government has persistently monitored and harassed the organization for years.
es: Las y los activistas de GALZ han declarado que el gobierno ha monitoreado y acosado a la organización de manera persistente.

source: GUIDING QUESTIONS
es: CUESTIONES ORIENTATIVAS

source: GUIDING QUESTIONS FOR ASSESSING ADVOCACY SITES:
es: CUESTIONES ORIENTATIVAS PARA ASESORAR LUGARES DE DEFENSA Y PROMOCIÓN

source: Gaining the support of family and community members (where they do not pose a threat), close political allies, or the support of others who will be affirming is critical.
es: Es fundamental adquirir el apoyo de la familia y comunidad (cuando no suponen una amenaza), aliadas y aliados políticos cercanos o el apoyo de otras personas.

source: Gender sensitive and gender-responsive documentation can fuel changing the ways gender-based violations are categorised and
es: La documentación receptiva y que acciona a partir de cuestiones de género puede alentar el cambio de las maneras en que las violaciones de género se categorizan y reconocidas

source: General Assembly adopted the very first resolution on Women Human Rights Defenders.
es: La asamblea general adoptó el muy primera resolución en Defensores de Derechos humanos de las Mujeres.

source: Generally, WHRDs are focused on documenting harms rather than recording our own good work.
es: Generalmente, se centran en documentar daños y agravios en vez de registrar sus propios esfuerzo y trabajo.

source: Generally, activists use documentation as a tool to “seek justice” after a harm has been done.
es: generalmente como una herramienta "en busca de justicia" ante un agravio.

source: Generally, campaigns rest on solid documentation and analysis of abuses.
es: Generalmente, las campañas se apoyan en una documentación y análisis contundente sobre abusos.

source: Generally, defenders use documentation to bring cases at the domestic level first, before going outside state borders.
es: Generalmente, los y las defensoras usan la documentación para visibilizar en un contexto más local y después traspasar fronteras.

source: Generally, documenters should:
es: Generalmente, las personas que comentan deberían:

source: Generally, it is abuses, though, that motivate “traditional” human rights documentation.
es: Generalmente, son los abusos que motivan la documentación "tradicional" de derechos humanos.

source: Generally, special procedures call governments to account for failures to respect, protect and fulfil human rights.
es: Generalmente, los procedimientos especiales llaman al gobierno a rendir cuentas por sus incumplimientos de respetar, proteger y asegurar los derechos humanos.

source: Generally, this is with the support and collaboration of NGOs.
es: Generalmente, a travñes del apoyo y colaboración de ONGs.

source: Goals of campaigns can include release of prisoners, a change in law or policy, building coalition work on a process, enhancing media sensitivity, or having a government or other official held accountable for actions.
es: Los objetivos de una campaña pueden abarcar desde la liberación de prisioneros y prisioneras, un cambio en una ley o política, construir coaliciones, aumentar sensibilidad en los medios de comunicacion o exigir rendiciñon de cuentas a un gobierno o un agentes de él por sus acciones.

source: Good documentation creates opportunities to demand outcomes in different arenas.
es: Una buena documentación crea oportunidades para exigir resultados en diferentes escenarios.

source: Good documentation is the foundation of all of these objectives.
es: Una buena documentación es el cimiento de todos estos objetivos.

source: Government surveillance (along with that of other authorities) has moved into the cybersphere with great sophistication.
es: La vigilancia gubernamental (en paralelo a la de otras autoridades) se ha extendido al ciberespacio con gran sofisticación.

source: Governments are supposed to abide by the findings of treaty bodies; recommendations are technically legally binding.
es: Se supone que los gobiernos tendrían que atenerse a los hallazgos de los órganos de tratados; las recomendaciones son técnicamente vinculantes a nivel legal.

source: Governments, when they sign and ratify a U.N.
es: Los gobiernos, al firmar y ratificar un

source: Grants have been used to:
es: Estas ayudas han sido usadas para:

source: HUMAN RIGHTS COMMITTEE (CCPR) COMMENTS ON IRAN (2011)
es: COMENTARIOS DE COMITÉ DE DERECHOS HUMANOS (CCPR) EN IRÁN (2011)

source: HUMAN RIGHTS COUNCIL
es: DE DERECHOS HUMANOS DE LA O.N.U

source: Hacking of email accounts and websites
es: Hackeo de cuentas de correo y sitios web

source: Harassment, cyberstalking and image manipulation
es: Acoso, ciberacoso y manipulación de imágenes

source: Has anyone experienced additional harm?
es: ¿Alguien ha experimentado más agravios y daños?

source: Has anything been gained?
es: ¿Se ha obtenido algo?

source: Has documentation been a part of a broader strategy of seeking accountability and redress?
es: ¿La documentación ha formado parte de la estrategia más amplia de buscar rendición de cuentas y resarcimiento?

source: Has it generated other acts of resistance or policy change?
es: ¿Ha generado otros actos de resistencia o cambio de políticas?

source: Has it helped people to become aware of the violations experienced by WHRDs?
es: ¿Qué ayudo a las personas darse cuenta de las experiencias de violaciones vividas por las defensoras?

source: Has it received in­ formation on women human rights defenders before?
es: ¿Ha recibido alguna vez información sobre defensoras de derechos humanos?

source: Has it strengthened campaigning against abuses?
es: ¿Ha fortalecido la campaña contra los abusos?

source: Has their advocacy or sense of empowerment been strengthened?
es: ¿Se ha afianzado su incidencia o sentido de empoderamiento?

source: Have new initiatives been formed?
es: ¿Se han generado nuevas iniciativas?

source: Have they been able to expand their linkages and alliances as a result of speaking out?
es: ¿Han sido capaces de expandir sus vínculos y alianzas fruto de hablar públicamente?

source: He had argued that Atala being a lesbian put the health and development of the children at risk.
es: Había argumentado que el hecho de que Atala fuera lesbiana ponía en riesgo a la salud y el desarrollo de sus hijas.

source: Her health deteriorated while she was in detention and she was transferred to hospital in a critical condition on 19 February 2014.
es: Su salud se deterioró mientras estuvo detenida y fue transferida al hospital en condiciones críticas en 19 de febrero de 2014.

source: Her work includes promotion of peace initiatives, projects to protect political prisoners, to defend women’s rights, and to combat torture, corruption, human trafficking, and property rights violations.
es: Si trabajo abarca la promoción de iniciativas por la paz, proyectos que buscan proteger presos políticos, defender derechos de las mujeres y combatir la tortura, corrupción, tráfico de personas y violaciones a los derechos de propiedad.

source: Hina Jilani (top), a lawyer who founded the first women’s law firm in Pakistan, was appointed as
es: Hina Jilani (arriba), abogada que fundó el primer despacho de abogadas en Pakistán, fue designada la

source: Hina helped to found
es: Hina ayudó a fundar

source: Hold private briefings with individual treaty body members and share information (also on
es: Organizar sesiones informativas privadas con integrantes de los tratados y compartir información (también en

source: How are different advocacy decisions made when the real or perceived identity or behaviour of the defenders involved places them immediately at risk of detention—simply because of who they are seen to be?
es: ¿Cómo se toman diferentes decisiones de defensa y promoción cuando la identidad real o percibida o las acciones de las defensoras involucaradas los coloca inmediaamente en riesgo de arresto—simplemente por cómo son percibidos?

source: How bad are the consequences if you fail?
es: Cómo malo es las consecuencias si acceden a ellos?

source: How best can those lessons be shared with others?
es: ¿Cuál es la mejor manera de compartir esas lecciones con otras personas?

source: How can we define the political or social impact of “telling the story?” Has the documentation, or the
es: ¿Cómo definimos el impacto político o social de "contar una historia"? La documentación o las

source: How do we decide when and what to document
es: Cómo decidimos qué y cuándo documentar

source: How have existing power dynamics been altered and shifted as a consequence of having this information available in the public domain?
es: ¿Cuántas dinámicas de poder han sido alteradas y desplazadas como consecuencia de tener información disponible y a ccesible en el dominio público?

source: How is this different from documenting the violations against people who are not activists
es: ¿Y en qué cambia la situación cuando se documentan las violaciones contra personas que no son ni activistas ni defensoras?

source: How likely is it that you will need to protect it?
es: ¿Qué probabilidad hay de que tengas que protegerlo?

source: How much trouble are you willing to go through in order to try to prevent those consequences?
es: ¿Cuándo estás dispuesta a esforzarte para prevenir esas consecuencias?

source: How to engage in the Universal Periodic Review
es: Cómo participar en el Examen Periódico Universal

source: How to engage with special procedures
es: Cómo emplear y participar en procedimientos especiales

source: How to engage with treaty bodies
es: Cómo participar en tratados y convenios

source: How will the government respond once the story is made public?
es: ¿O responderá una vez que el caso se hace público?

source: How?
es: ¿Cómo?

source: However, all the principles below can be easily modified according to who is engaging in the various processes.
es: Sin embargo, todos los principios a continuación pueden ser modificados fácilmente según quién participa en los procesos.

source: However, in most situations, the violations addressed must take into account national laws and regional human rights instruments.
es: Sin embargo, en la mayoría de las situaciones, las violaciones abordadas deben tomar en cuenta leyes nacionales e instrumentos regionales de derechos humanos.

source: However, it is in these global arenas where governments challenge one another, where human rights standards are developed, and where human rights issues can be presented to push governments toward truly respecting the human rights of all people.
es: Sin embargo, es en estos escenarios internacionales cuando los gobiernos se desafían, donde los estándares de derechos humanos son desarrollados y donde los asuntos de derechos humanos pueden ser presentados para presionar a gobiernos a realmente respetar los derechos humanos de las personas.

source: However, there may be situations
es: Sin embargo, puede haber situaciones

source: However, this isn’t always the case—it mostly depends on how open government officials are to working with civil society in the process.
es: Sin embargo, no es siempre el caso—depende, sobre todo, de qué tan abiertos sean los oficiales del gobierno a trabajar con la sociedad civil.

source: Human Rights
es: Derechos Humanos.

source: Human Rights Committee (CCPR)
es: Comité de Derechos Humanos (CCPR)

source: Human Rights Council, and regional human rights courts and commissions.
es: el Consejo de Derechos Humanos, y los tribunales y comisiones regionales de derechos humanos.

source: Human Rights Council.
es: consejo de derechos humanos.

source: Human Rights Council: States monitor one another’s human rights records and make recommendations to end violations.
es: del Consejo de Derechos Humanos: los Estados monitorean entre sí los registros de derechos humanos y formulan recomendaciones para erradicar violaciones.

source: Human Rights Defenders in 2008.
es: Defensoras y Defensoras de Derechos Humanos en 2008.

source: Human Rights Defenders in 2014.
es: Defensoras y defensores en derechos humanos (2014).

source: Human rights analysis evolves over time.
es: El análisis de derechos humamos evoluciona a lo largo del tiempo

source: Human rights defenders are increasingly facing challenges to advocacy, with governments finding ever more creative ways to create restrictions on dissent and political engagement.
es: Los y las defensoras de derechos humanos se enfrenten cada vez más a retos en la defensa y promoción, mientras los gobiernos encuentran maneras progresivamente más creativas de aplicar restricciones en el compromiso y disidencia política.

source: Human rights terminology and analysis develop over time, and documentation can contribute to this process).
es: La terminología y análisis de derechos humanos se desarrolla a lo largo del tiempo y la documentación puede contribuir a este proceso

source: IM-Defensoras asked the Secretary General to talk about these issues, and to encourage the governments of Honduras and El Salvador to “define, in consultation and dialogue with civil society, a comprehensive policy of protection for Women Human Rights Defenders that includes public actions in recognition of their work, effective access to justice mechanisms, and an end to impunity in cases of attacks”.
es: IM-Defensoras pidió a la Secretaría General hablar sobre estas cuestiones y animar a los gobiernos de Honduras y El Savador a "definir, en diálogo y consulta abierta con la sociedad civiil, una política integral de protección de las defensoras de derechos humanos que incluyera acciones públicas de reconocimiento de su trabajo, acceso real y eficaz a mecanismos de justicia y dar un alto a la impunidad en los casos de los ataques.”.

source: INDEPENDENT EXPERT ON CULTURAL RIGHTS (2012)
es: EXPERTICIA INDEPENDIENTE EN DERECHOS CULTURALES (2012)

source: Ideally, a core commitment to progressive social change and the social transformation that brings an end to discrimination and violations against WHRDs will always guide processes of documentation, no matter what its content.
es: Idealmente, un compromiso central con un cambio social gradual y una transformación social que busca acabar con la discriminación y las violaciones que se cometen contra las defensoras siempre dirigirá los procesos de documentación, independientemente de su contenido.

source: Identity theft
es: Robo de identidades

source: If a harm is done to women human rights defenders, the person, people and institutions who are responsible ought to be held accountable.
es: Si una defensora de derechos humanos sufre un perjuicio, las personas e instituciones responsables deben rendir cuentas.

source: If a team of people is doing the documentation, emphasis should be placed on understanding and agreeing upon who is doing which part– gathering official/legal documents, doing interviews, analysing the data and information etc.—so that there is agreement on the collective nature of the process
es: Si un equipo de personas están documentando, deben enfatizar sobre comprender y tomar decisiones sobre las tareas y roles–recopilar documentos oficiales/legales, hacer entrevistas, analizar datos e información,etc.–de tal manera que haya un consenso en el plano colectivo del proceso.

source: If family members pose risk, documenters must undertake additional assessments about security.
es: Si los familiares suponen un riesgo, las personas que documentan deben emprender un diagnóstico complementario de seguridad.

source: If guards or certain family or
es: Si hay guardias, o ciertos miembros de la familia o

source: If it is welcomed by the WHRDs or the community involved, documenters should actively pursue, alongside WHRDs, a process of obtaining justice and reparation as those involved have framed or demanded.
es: Si las defensoras o la comunidad implicada lo alenta, las personas que documentan deben buscar activamente, junto a ellas, el proceso de obtención de justicia y resarcimiento pautada por las personas involucradas.

source: If possible, work collaboratively with your own government to call attention to specific human
es: Si es posible, trabaja colaborativamente con tu gobierno para poner el dedo sobre prioridades en derechos humanos específicos

source: If they decide at any point that they do not want the information made public, it is important to discuss why, and if or when the decision may be re-opened.
es: Si deciden que no quieren que su información sea pública, es importante discutir el por qué y cuándo se va a revisar y replantear la toma de decisiones.

source: If yes, by whom?
es: Si fuera así. ¿por quiénes?

source: If yes, how?
es: ¿En qué sentido? ¿Cómo?

source: If yes, was the outcome useful?
es: Si es el caso, ¿el resultado ha sido útil?

source: If you send material to organizations, government representatives or U.N.
es: Si mandas materiales a organizaciones, representantes del gobierno u oficiales de la O.N.U,

source: Implementation of the U.N.
es: Implementación por parte de la O.N.U

source: Impunity for attacks against human rights defenders, and the need for investigation and prosecution for violence or harassment against them
es: La impunidad ante los ataques hacia defensoras y defensoras y la necesidad de Investigar y enjuciar y procesoar por la violencia o acoso cometida contra ellas.

source: In 1983, for instance, women in Boston (a U.S.
es: En 1983, por ejemplo, mujeres en Boston (ciudad de EEEUU)

source: In 2002, the Special Representative on Human Rights Defenders wrote:
es: En 2002, el Representante Especial de Defensores y Defensoras de Derechos Humanos escribió:

source: In 2003, a film called Documenting Our Lives was made about the process of making the original film.
es: En 2003, se hizo una película llamada "Documentando nuestras vidas" que narra el proceso de la película original anterior.

source: In 2012, in Uganda, police raided a Drop In Centre of the Women’s Organization Network for Human Rights Advocacy (WONETHA), a group that defends rights of sex workers and provides information on sexual and reproductive health.
es: En 2012, en Uganda, la policia hicieron una redada en un centro social de la Red de Organización de Mujeres por la Defensa y Promoción de Derechos Humanos (WONETHA), un grupo que defiende los derechos de trabajadoras sexuales y brindan información sobre la salud sexual y reproductiva.

source: In 2012, in a high profile
es: En 2012, ante el ojo público

source: In 2012, the “EU Missions” (which is the name used to imply EU Member State embassies and EU delegations) sent representatives to Cambodia to observe a trial of 13 WHRDs who had been imprisoned because of their roles in peacefully protesting forced evictions of the Boeung Kak Lake Community.
es: En 2012, las "Misiones de la Unión Europea" (nombre empleado para refirirse a embajadas de los Estados miembros de la UE y delegaciones de la UE) envió representantes a Cambodia para observar un juicio a 13 defensoras de derechos humanos que habían sido encarceladas debido a su participación en protestas pacíficas contra los desalojos forzados de la Comunidad del Lago de Boeung Kak

source: In 2014, police stormed a GALZ training workshop on digital story-telling and digital security and arrested the youth coordinator and the training facilitator.
es: En 2014, la policia entró a la fuerza en el taller de GALZ sobre narrativas digitales y seguridad digital y detuvieron al coordinar de juventud y el facilitador.

source: In Africa, the Americas and in Europe there are intricate human rights institutions, based in international law, that address violations of human rights.
es: En África, las Américas y en Europa, existen instituciones complejas de derechos humanos, basadas en leyes internacionales que abordan las violaciones de los derechos humanos.

source: In March 2015, the website of the Women Human Rights Defenders International Coalition (WHRD-IC) was hacked.
es: En marzo 2015, la página de la Coalición Internacional de Defensoras de Derechos Humanos (WHRD-IC) fue hackeada.

source: In October 2012, in a case that immediately garnered international outrage, she was shot in the head by a man affiliated with the Taliban, likely as punishment for her blogging and exposure and criticism of that fundamentalist group.
es: En octubre del 2012, un hombre afiliado al Tailban disparó a Malala en la cabeza, seguramente como castigo a su actividad como bloguera y sus críticas a dicho grupo fundamentalista. El caso obtuvo inmediatamente indignación internacional.

source: In October of 2015, Front Line Defenders launched a similar campaign to highlight both the 20th anniversary of the Beijing Platform for Action and current WHRD cases.
es: En octubre del 2015, Front Line Defenders lanzaron una campaña similar para destacar tanto el 20º aniversario de la Plataforma de Acción de Beijing como los casos actuales de defensoras de derechos humanos.

source: In a legal sense, “justice” incorporates ideas based on the principle of punishment for any wrong inflicted on another.
es: El concepto de "justicia" incorpora ideas fundadas sobre el principio de castigo ante un mal inflingido por otra persona.

source: In a world of limited resources for activism, WHRDs must make smart decisions about where we choose to make our claims.
es: En un mundo de recursos limitados para activismos, las defensoras de derechos humanos deben tomar decisiones inteligentes sobre las trincheras desde donde formulan sus reclamos.

source: In addition to providing overviews of this work in these venues, information is offered about why these are useful and how to begin to access each.
es: Además de brindar un resumen de este trabajo en dichos contextos, se ofrece información sobre por qué son útiles y cómo empezar a acceder a ellos.

source: In addition to the previously noted Rapporteurs on defenders and on women in Africa, there are other special procedures that address a series of issues of importance to WHRDs.
es: Además de las y los relatores sobre defensores y defensoras y mujeres en África, hay otros procedimientos especiales que abordan una serie de cuestiones de importancia para las defensoras de derechos humanos.

source: In addition, governments are ultimately accountable for abuses committed by non-State or private actors, including family and community members and corporate actors, where there is lack of diligence on their part to prevent, control, or punish violations or to protect human rights.
es: Además, los gobiernos son, en última instancia, responsables por los abusos realizados por agentes no estatales o privados, incluyendo familiares, miembros de comunidades y agentes corporativos, en situaciones donde hay una falta de diligencia por parte de los anteriores en prevenir, controlar o castigar violaciones o proteger derechos humanos.

source: In addition, it assumes that those documenting may be WHRDs, or may be human rights defenders, or may not be defenders at all, but people more “external” to human rights advocacy.52
es: Además, toma en cuenta, tanto a las personas que son sí mismas defensoras como las que son "externas" a la defensa y promoción de derechos humanos.52
